## Написать программу, выводящую на экран последовательно символы английского и кириллического алфавита с использованием кодов из таблицы unicode-символов. 

[Ссылка на репл](https://repl.it/@ulyaakwatore/Tema-3-VSR-321)

```
for i in range(65, 91):
  print(chr(i), end='')
for i in range(97, 123):
  print(chr(i), end='')
for i in range(1040, 1104):
  print(chr(i), end='')
```
